Repository: efornal/pulmo
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

# added_mysql_backup
source: MySQL Backup
es: Resguardo MySQL

# added_pgsql_backup
source: PgSQL backup
es: Resguardo PgSql

source: Added monitoring
es: Monitoreo añadido

source: Name
es: Nombre

source: Secretariat
es: Secretaría

source: Description
es: Descripción

source: Observations
es: Observaciones

source: Port
es: Puerto

source: User
es: Usuario

source: Permission
es: Permiso

source: Preserving history by
es: Preservar historial por

source: Phones
es: Teléfonos

source: Is applicant
es: Es solicitante

# invalid_applicant_email
source: It does not correspond to a user. The applicant must be a user in Redmine
es: No se corresponde con un usuario. El solicitante debe ser usuario en Redmine

source: Duration
es: Duración

source: Date event
es: Fecha del evento

source: Proyect
es: Proyecto

source: Files backup
es: Archivos a resguardar

source: Created at
es: Creado el

source: Updated at
es: Modificado el

source: Proyect
es: Proyecto

source: Proyects
es: Proyectos

source: DB Name
es: Nombre DB

source: Encoding
es: Codificación

source: User owner
es: Usuario owner

source: User access
es: Usuario acceso

source: Signature date
es: fecha de firma

source: Received application
es: Solicitud recibida

source: Related ticket
es: Ticket relacionado

source: Requires integration
es: Requiere integración

source: Requires development
es: Requiere desarrollo

source: SSH Users
es: Usuarios SSH

source: Extra database users
es: Usuarios extras de DB

source: Logs visualization
es: Modo de visualizar Logs

source: Logs Users
es: Usuarios Logs

source: Application form
es: Formulario de Solicitud

source: Application forms
es: Formularios de Solicitud

source: DB space to start
es: Espacio inicial en DB

source: DB space at year
es: Espacio en DB por año

source: DB space after
es: Espacio en DB posterior

# fs_space_to_start
source: File system space to start
es: Espacio inicial en disco

# fs_space_at_year
source: File system space at year
es: Espacio en disco al año

# fs_space_after
source: File system space after
es: Espacio en disco posterior

source: Minimum memory
es: Espacio mínimo de memoria

source: Minimum disk space
es: Espacio mínimo en disco

source: Minimum processor
es: Nro mínimo de procesadores

source: Suggested memory
es: Espacio de memoria sugerido

source: Suggested disk space
es: Espacio en disco sugerido

source: Suggested processor
es: Nro de procesadores sugeridos

source: Applicant
es: Solicitante

source: Production form
es: Formulario de Producción

source: Production forms
es: Formularios de Producción

source: Username
es: Usuario

source: Service
es: Servicio

source: Application form
es: Formulario de Solicitud

source: Application connection source
es: Fuente de conexión de solicitud

source: Application connection sources
es: Fuentes de conexión de solicitud

source: Production form
es: Formulario de Producción

source: Production connection source
es: Fuente de conexión de producción

source: Production connection sources
es: Fuentes de conexión de producción

source: Application connection target
es: Destino de conexión de solicitud

source: Application connection targets
es: Destinos de conexión de solicitud

source: Production connection target
es: Destino de conexión de producción

source: Production connection targets
es: Destinos de conexión de producción

source: Version
es: Versión

source: Application software requirement
es: Requerimiento de software de solicitud

source: Application software requirements
es: Requerimientos de software de solicitud

source: Production software requirement
es: Requerimiento de software de producción

source: Production software requirements
es: Requerimientos de software de producción

source: Milestone
es: Hito

source: Milestones
es: Hitos

source: SCV permission
es: Permiso SCV

source: SCV permissions
es: Permisos SCV

source: Referrer
es: Referente

source: Referrers
es: Referentes

source: Periodicity
es: Periodicidad

source: Monitored variable
es: Variable monitoreada

source: Monitored variables
es: Variables monitoreadas

source: Virtual machine name
es: Nombre de máquina virtual

source: IP address
es: Dirección IP

source: MAC address
es: Dirección MAC

source: RAM memory
es: Memoria RAM

source: Disk space
es: Espacio en disco

source: Processors
es: Procesadores

source: Database permissions
es: Permisos en DB

source: Database server
es: Servidor de DB

source: Location logs
es: Localización de Logs

source: Cluster virtual machine
es: Cluster de máquina virtual

source: VCS repository
es: Repositorio VCS

source: Test server
es: Servidor de Test

source: Test servers
es: Servidores de Test

# added_backup
source: MySQL Backup
es: Resguardo MySQL

source: Production server
es: Servidor de Producción

source: Production servers
es: Servidores de Producción

source: Proyect name
es: Nombre de Proyecto

source: Database
es: Base de datos

source: Software requirements
es: Requerimientos de software

source: Connection sources
es: Equipos desde los que se conecta

source: Connection targets
es: Equipos hacia los que se conecta

source: Users
es: Usuarios

source: Permissions
es: Permisos

source: Applicants and referentes
es: Solicitantes y referentes

source: Name and surname
es: Nombre y apellido

source: Yes
es: Sí

# ssh_subject
source: %(project_name)s - SSH Users
es: %(project_name)s - Usuarios SSH

# extradb_subject
source: %(project_name)s - Extra database users
es: %(project_name)s - Usuarios extras de base de datos

# monitoring_subject
source: %(project_name)s - Monitoring
es: %(project_name)s - Monitoreo

# log_subject
source: %(project_name)s - Log level
es: %(project_name)s - Configurar nivel y envío de logs

# integration_subject
source: %(project_name)s - Integration machine
es: %(project_name)s - Máquina de integración

# remember_to_add_server
source: Remember to add server in "%(name)s":%(url)s
es: Recuerde agregar el servidor en "%(name)s":%(url)s

source: Estimated volume data
es: Volumen de datos estimado

# space_to_start
source: To start
es: Al inicio

# space_at_year
source: At year
es: Al año

# space_after
source: After
es: Posterior

source: File System
es: Sistema de archivos

source: Hardware requirements
es: Requerimientos de hardware

source: Memory
es: Memoria

source: Minimum
es: Mínimo

source: Recommended
es: Recomendado

source: Disk
es: Disco

source: Processor
es: Procesador

source: Variables to be monitored
es: Variables a monitorizar

source: Milestones during the year
es: Hitos durante el año

source: Milestone
es: Hito

source: Date
es: Fecha

source: Duration in days
es: Duración en días

# backup_subject
source: %(project_name)s - Backups
es: %(project_name)s - Agregar al sistema de backups

# remember_ckeck_app
source: Remember to check what was done in: %(url)s
es: Recuerde verificar lo realizado: %(url)s

# ssh_description
source: To run the update script you must add the following SSH users with SUDO permissions: %(ssh_users)s
es: Para correr el script de actualización se deben agregar los siguientes usuarios SSH con permisos de SUDO: %(ssh_users)s

# more_information
source: For more information check/complete in %(url)s
es: Para más información verificar/completar en %(url)s

# extradb_description
source: The following database connection extra users must be added: %(extra_database_users)s
es: Se debe agregar los siguientes usuarios extras de conexión a la base de datos: %(extra_database_users)s

# log_description
source: Configure logging levels in ERROR and WARNING and give SSH access permissions to the indicated users. Log display mode: %(log_visualization)s Log Users: %(logs_users)s
es: Modo de visualización de logs: %(log_visualization)s Usuarios de logs: %(logs_users)s

# integration_description
source: The integration machine must be created
es: Se debe crear la máquina de integración

# referent_is_required
source: At least one referent must be an applicant
es: Al menos un referente debe ser solicitante

# completed_application
source: The application has been successful.
es: La solicitud se ha realizado con éxito.

# test_server_for
source: Test server for '%(name)s'
es: Servidor de Test para '%(name)s'

# confirmed_ticket_request_created
source: The ticket <a href='%(issueurl)s' class='alert-link' target='_blank'>#%(ticket)s</a> was created on the basis of the request confirmed. If the applicant or referer is an office user, it will be added as ticket follower to be able to follow it.Se creó el ticket <a href='%(issueurl)s' class='alert-link' target='_blank'>#%(ticket)s</a> en función de la solicitud confirmada. Si el solicitante o referente es usuario de la oficina, se lo agregará como seguidor del ticket para poder realizar un seguimiento del mismo.
es: Se creó el ticket <a href='%(issueurl)s' class='alert-link' target='_blank'>#%(ticket)s</a> en función de la solicitud confirmada. Si el solicitante o referente es usuario de la oficina, se lo agregará como seguidor del ticket para poder realizar un seguimiento del mismo.

# incomplete_application
source: The request could not be completed. In order to make the process we ask you anywhere near our office or try to make the request again later.
es: La solicitud no pudo completarse. Para poder realizar el trámite te pedimos que te acerques a nuestra oficina o intentes realizar la solicitud nuevamente mas tarde.

# project_not_found
source: Could not determine the project on which to make the request
es: No se pudo determinar el proyecto sobre el cual realizar la solicitud

# production_server_for
source: Production server for '%(name)s'
es: Servidor de Producción para '%(name)s'

source: Spanish
es: Español

source: English
es: Inglés

source: You have unsaved changes
es: Tiene cambios no guardados

source: Add
es: Agregar

source: Home
es: Inicio

source: Tools
es: Herramientas

source: History
es: Historial

source: View on site
es: Ver en el sitio

source: Add %(name)s
es: Agregar %(name)s

source: Please correct the error below
es: Por favor corrija el error indicado

# scv_permissions
source: SCV permissions on the repository
es: Permisos sobre el repositorio SCV

source: Project
es: Proyecto

source: Received application
es: Solicitud recibida

source: Requires integration
es: Requiere integración

source: Related ticket
es: Ticket relacionado

source: Created at
es: Creado el

source: Signature date
es: Fecha de firma

source: withouth results
es: Sin resultados

# new_proyect
source: Request new project
es: Solicitud de nuevo proyecto

# project_url
source: URL where the system will attend
es: URL donde atenderá el sistema

# ssh_users_title
source: LDAP users who can connect via ssh to the test and integration servers
es: Usuarios de LDAP que podrán conectarse por ssh al/los servidores de test e integración

# logs_users_title
source: LDAP users who can view the logs
es: Usuarios de LDAP que podrán visualizar los logs

source: Back
es: Volver

source: Go home
es: Ir a inicio

source: language
es: idioma

source: Applications
es: Solicitudes

source: Registered user
es: Usuario registrado

source: Close session
es: Cerrar sesión

# requires_integration_title
source: Indicates that an additional instance for integration should be created
es: Indica que debe crearse una instancia adicional para integración

# requires_development_title
source: Indicates that an additional instance must be created for development
es: Indica que debe crearse una instancia adicional para desarrollo

# extra_database_users_title
source: Extra users who will be able to connect to the database of test and integration servers
es: Usuarios extras que podrán conectarse a la base de datos de los servidores de test e integración

source: Next
es: Siguiente

source: Previous
es: Anterior

source: Select an option
es: Seleccione una opción

source: To Finalize
es: Finalizar

# production_proyect
source: Production application passes
es: Solicitud de pase a Producción

source: Home login
es: Inicio de sesión

source: Password
es: Contraseña

source: Login
es: Iniciar sesión
